Repository: keitaroinc/ckanext-eds
Catalog: ckanext/eds/i18n/*/LC_MESSAGES/ckanext-eds.po
Languages: da_dk

source: Successfully unsubscribed from the selected {0}!
da_dk: Med succes fravalgt abonnement på den(t) valgte {0}

source: Subscription type: {0} is not supported!
da_dk: Abonnementstype {0} er ikke muligt

source: Successfully unsubscribed from the selected {0}(s)!
da_dk: Med succes fravalgt abonnement på de valgte {0}(s)!

source: Error %(error_code)s
da_dk: Fejl %(error_code)s

source: Energinet.dk
da_dk: Energinet

source: Sysadmin settings
da_dk: Sysadmin indstillinger

source: View profile
da_dk: Se profil

source: Dashboard (%(num)d new item)
da_dk: Panel (%(num)d new item)

source: Dashboard
da_dk: Panel

source: Edit settings
da_dk: Ændre indstillinger

source: Settings
da_dk: Indstilinger

source: Log out
da_dk: Log ud

source: Log in
da_dk: Log ind

source: Register
da_dk: Opret dig som bruger

source: Search Datasets
da_dk: Søg efter datasæt

source: Search datasets
da_dk: Søg efter datasæt

source: Datasets
da_dk: Datasæt

source: Organizations
da_dk: Organisationer

source: Groups
da_dk: Grupper

source: About
da_dk: Om

source: Config
da_dk: Konfigurer

source: Quick Facts
da_dk: Korte facts

source: Trash
da_dk: Slettet

source: In this section the administrator can manage the Quick Facts shown on the home page.
da_dk: Her kan administratoren ændre de korte facts, der vises på forsiden

source: Select dataset
da_dk: Vælg datasæt

source: Choose dataset
da_dk: Vælg datasæt

source: Select resource
da_dk: Vælg ressourse

source: Choose resource
da_dk: Vælg ressource

source: Select resource view
da_dk: Vælg ressourcevisning

source: Choose view
da_dk: Vælg visning

source: Quick Fact - Position 0
da_dk: Korte facts - Position 0

source: Dataset:
da_dk: Datasæt

source: Resource:
da_dk: Ressource

source: Unnamed resource
da_dk: Unavngivet ressource

source: View name:
da_dk: Visningens navn

source: Preview
da_dk: Forhåndsvisning

source: Change
da_dk: Ændre

source: Clear
da_dk: Ryd

source: Update
da_dk: Opdater

source: {num} Dataset
da_dk: {num} Datasæt

source: 0 Datasets
da_dk: 0 Datasæt

source: View {name}
da_dk: Se {name}

source: Remove
da_dk: Fjern

source: Remove dataset from this group
da_dk: Fjern datasæt fra denne gruppe

source: What are Groups?
da_dk: Hvad er grupper?

source: Used to group data sets according position in the energy system. It may be within, for example, energy production, energy consumption, energy transport and market. A data set may belong to several groups. Some of the groups are considered as main groups, which form the data guide on the front page. All data sets are associated with at least one of the main groups, so that all data sets appear through the data guide.
da_dk: Anvendes til gruppering af datasæt ud fra placering i energisystemet. Det kan være indenfor f.eks. energiproduktion, energiforbrug, energitransport og markedet. Et datasæt kan tilhøre flere grupper. En del af grupperne betragtes som hovedgrupper, og vises i dataguiden på forsiden. Alle datasæt tilknyttes mindst én af hovedgrupperne, således at alle datasæt kan findes frem via dataguiden.

source: The groups that are not displayed in the data guide are used to further filter the list of data sets. Finally all groups can also be accessed directly in the list of groups.
da_dk: Grupperne, der ikke vises i dataguiden, anvendes til en yderligere filtrering af listen af datasæt. Alle grupper kan også tilgås direkte i denne oversigt.

source: Energy data at a glance
da_dk: Overblik over energidata

source: News
da_dk: Nyheder

source: No content provided.
da_dk: Intet indhold

source: There are currently no active news.
da_dk: Der er p.t. ingen nyheder

source: News Archive
da_dk: Nyhedsarkiv

source: Calendar
da_dk: Kalender

source: No description provided.
da_dk: Ingen beskrivelse tildelt

source: There are currently no upcoming events in the Calendar.
da_dk: Der er p.t. ingen kommende begivenheder

source: Events Archive
da_dk: Kalenderarkiv

source: My Energy Data Service
da_dk: Min Energi Data Service

source: As a registered user, you can receive notifications and exchange ideas with anyone who is interested in energy data. Sign in, stay tuned, and bring your input to the Energy Data Service community.
da_dk: Som registreret bruger kan du modtage notifikationer og udveksle ideer med alle, der er interesserede i energidata. Log ind, hold dig opdateret, og giv dit bidrag til Energi Data Service fællesskabet

source: Join the forum associated with the individual datasets
da_dk: Deltag i forummet tilknyttet de enkelte datasæt

source: Follow a dataset, a user or a group and receive a notification of future changes
da_dk: Følg et datasæt, en bruger eller en gruppe og modtag en meddelelse ved fremtidige ændringer

source: Subscribe to news and events, and get notified when we release new data
da_dk: Abonner på nyheder og begivenheder, og få besked, når vi frigiver nye data

source: Help Energinet to provide better service and support
da_dk: Hjælp Energinet til at yde dig en bedre service og support

source: Edit Profile
da_dk: Rediger profil

source: This resource view is not available at the moment.
da_dk: Denne ressourcevisning er ikke tilgængelig i øjeblikket

source: Click here for more information.
da_dk: Klik her for mere information

source: Download resource
da_dk: Hent ressource

source: E.g. environment
da_dk: F.eks. environment

source: Search through the Energinet DataStore datasets
da_dk: Søg i Energinet Data Service datasæt

source: Search
da_dk: Søg

source: What are Organizations?
da_dk: Hvad er en organisationer

source: The organization is responsible for publishing and maintaining data and for data quality in general. The organization is responsible for providing data support and to support data usage.
da_dk: Ethvert datasæt er tilknyttet præcis én organisation. Organisationen er ansvarlig for at udgive og vedligeholde data og for datakvaliteten generelt. Organisationen er også ansvarlig for at yde support på data og understøtte, at data bringes i anvendelse.

source: View {organization_name}
da_dk: Se {organization_name}

source: Unsubscribe
da_dk: Følg ikke

source: Subscribe
da_dk: Følg

source: Private
da_dk: Privat

source: Draft
da_dk: Kladde

source: Deleted
da_dk: Slettet

source: Recently updated dataset
da_dk: Nylig opdaterede datasæt

source: Popular
da_dk: Populære

source: This dataset has no description
da_dk: Dette datasæt har ingen beskrivelse

source: Search datasets...
da_dk: Søg datasæt

source: Name Ascending
da_dk: Navn fra A til Å

source: Name Descending
da_dk: Navn fra Å til A

source: Order by
da_dk: Sorter efter

source: Go
da_dk: Kør

source: Submit
da_dk: Indsend

source: Filter Results
da_dk: Filtrer resultater

source: Please try another search.
da_dk: Prøv venligst en anden søgning

source: There was an error while searching.
da_dk: Der skete en fejl under søgningen

source: Please try again.
da_dk: Prøv venligst igen

source: News feed
da_dk: Nyheder

source: My Datasets
da_dk: Mine datasæt

source: My Organizations
da_dk: Min organisation

source: My Groups
da_dk: Mine grupper

source: Activity from items that I'm following
da_dk: Aktiviteter fra elementer, som jeg følger

source: Users
da_dk: Brugere

source: Manage
da_dk: Administrer

source: My Site
da_dk: Min Profil

source: Customize your profile to lets other EDS users know about who you are and what you do.
da_dk: Tilpas din profil, og lad andre brugere vide hvem du er

source: Basic Information
da_dk: Basisinformation

source: Subscriptions
da_dk: Tilmeldinger

source: Password
da_dk: Kodeord

source: Username
da_dk: Brugernavn

source: Full name
da_dk: Fulde navn

source: eg. Joe Bloggs
da_dk: F.eks. Kristine Bock

source: eg. joe@example.com
da_dk: F.eks. kbc@eksempel.dk

source: A little information about yourself
da_dk: Skriv lidt om dig selv

source: Subscribe to notification emails
da_dk: Tilmeld E-mail notifikationer

source: Are you sure you want to delete this User?
da_dk: Er du sikker på du vil slette denne bruger

source: Delete Profile
da_dk: Slet bruger

source: Are you sure you want to regenerate the API key?
da_dk: Er du sikker på de vil regenerere API nøglen

source: Regenerate API Key
da_dk: Regenerer API nøgle

source: Dataset Name
da_dk: Datasæt navn

source: Open
da_dk: Åben

source: You are not subscribed to any datasets.
da_dk: Du abonnerer ikke på nogen datasæt

source: Group Name
da_dk: Gruppenavn

source: You are not subscribed to any groups.
da_dk: Du abonnerer ikke på nogen grupper

source: User Name
da_dk: Brugernavn

source: You are not following any users.
da_dk: Du følger ikke nogen brugere

source: Current Password
da_dk: Nuværende kodeord

source: New Password
da_dk: Nyt kodeord

source: Confirm New Password
da_dk: Bekræft nyt kodeord

source: Send me e-mail notifications (requires news subscription)
da_dk: Send mig en E-mail notifikation

source: Save
da_dk: Gem

source: Show More {facet_type}
da_dk: Vis flere {facet_type}

source: Show Only Popular {facet_type}
da_dk: Vis kun populære {facet_type}

source: There are no {facet_type} that match this search
da_dk: Der er ingen {facet_type} der matcher denne søgning

source: Why Sign Up?
da_dk: Hvorfor oprette sig?

source: Register and enjoy the following benefits: Discussion forums with other users and Energinet and subscribe to various notifications and changes in datasets
da_dk: Registrere dig og få følgende fordele: Deltag i diskussioner med andre brugere og Energinet og abonner på forskellige notifikationer, f.eks ændringer i datasæt

source: I give my consent that my data may be used in accordance with the privacy policy
da_dk: Jeg giver mit samtykke til at min data må bruges i henhold til privatlivs politiken
